<style type="text/css">
	 * {
            font-family: DejaVu Sans, sans-serif;
            
        }
</style>
<h2 style="text-align: center;font-size:18px;">
	ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ <br>«VARIANT RETAIL FINANCE»
</h2>
<style type="text/css">
	#cred *{
		font-size: 13px;
	}
	.body{
		font-size: 14px;
	}
</style>
<table id="cred">
	<tr>
		<td>
			<div style="width:400px">
				Республика Узбекистан  город Ташкент
				<br>
				Юнусабадский район 
				<br>
				Пересечение улиц А.Темура ва
				<br>А.Дониша дом 7
				<br>
				Тел: + 998 78 777 70 09
			</div>
		</td>
		<td>
			ИНН 307490921 <br>
			ОКЭД 47420 <br>
			МФО 00444 
			АИКБ Ипак Йули «МАРКАЗ» <br>
			р/с20208000305242696001
		</td>
	</tr>
</table>
<hr>
<div style="text-align:right">
	<span style="font-size: 14px;">
		Гражданину KARIMOV JAMSHID XASHIMBAYEVICH
	</span>
	<br>
	<span style="font-size: 14px;">
		Адрес :ТОШКЕНТ ВИЛОЯТИ,КИБРАЙ ТУМАНИ,ДУРМОН КФЙ, НУРАФШОН МФЙ, <br>САНЪАТ КЎЧАСИ-33
	</span>
</div>

<div style="text-align:center; margin-top: 30px;">
	<strong>ПРЕТЕНЗИЯ</strong> <br>
	по договору купли продажи товара в рассрочку
	<br>
	NoKD-000023905 от 06-Февраль-2021 года
	<br>
	<b>(далее по тексту-Договор)</b>
</div>

<div class="body">
	<p style="text-align:justify;">
		06-Февраль-2021 года между ООО«VARIANT RETAIL FINANCE» и Вами - KARIMOV JAMSHID XASHIMBAYEVICH был заключен договор купли продажи товара в рассрочку No KD-000023905 от 06-Февраль-2021 года. Согласно пункту 1.1. Договора и Заявление Покупателя ООО «VARIANT RETAIL FINANCE» обязалось поставить для вас товар.
	</p>
	<p style="text-align:justify;">
		Согласно пункту 4.2. Договора, Вы обязались оплатить суммы рассрочки в порядке и сроки предусмотренные в Графике платежей, определенного в Заявления NoKD-000023905 от 06-Февраль-2021 года.
	</p>
	<p style="text-align:justify;">
		Факт исполнения обязательств по Договору со стороны ООО «VARIANT RETAIL FINANCE» подтверждается актом приема -передачи Товара KD-000023905 от 06-Февраль-2021 года, согласно которого Вами получен Товар(ы):Cмартфон   Redmi Xiaomi note 9 4/128GB  Green в  полном  объеме.  Замечаний  к  качеству,  количеству  и  ассортименту поставленной Товару у покупателя не имеется.
	</p>
	<p style="text-align:justify;">
		На 8 июля 2021 у  Вас перед ООО  «VARIANT RETAIL  FINANCE» по  Договору имеется  задолженность  по  оплате  за  Товар  в  размере 1 015 249,96(один миллион пятнадцать тысяч двести сорок девять)сум 96тийин.
	</p>

	<b>На основании изложенного просим:</b>
	<p>
		1. В течении 5 дней погасить задолженность по договору No KD-000023905 от 06-Февраль-2021 года в общей сумме 1 015 249,96сум.
	</p>
	<b>
		В случае игнорирования Вами настоящей претензии ООО «VARIANT RETAIL FINANCE» вынужден обратиться в суд с отнесением на вас судебные расходы.
	</b>
</div>
<table style="width: 100%;margin-top:50px;">
	<tr>
		<td >
		Директор
		</td>
		<td style="text-align: right;">
			_______________
		</td>
	</tr>
</table>